{
  "introduction": "Introduction",
  "service": "Service",
  "solution": "Solution",
  "product": "Product",
  "feedback": "Feedback",
  "contact": "Contact",
  "schedule_consultation": "Schedule Consultation",
  "introduction-online-title": "Online Shop Owners, Multi-Channel Businesses",
  "introduction-online-content": "(Facebook, Zalo, Website, Instagram, Lazada, Pancake, Kiot Việt…) need to automate responses, close orders, and not miss customers at any time.",
  "introduction-sme-title": "Small and Medium Enterprises (SMEs)",
  "introduction-sme-content": "Want to optimize resources, save personnel costs, and operate while ensuring uniform service quality.",
  "introduction-retail-title": "Retail Businesses, Store Chains",
  "introduction-retail-content": "Want to increase sales, reduce operating costs, and provide 24/7 customer care.",
  "service-title": "Why AZbot is the Optimal Choice?",
  "service-content": "AZbot provides solutions to help AI chatbots design specifically for businesses!",
  "service-title-1": "Optimize costs for your business",
  "service-content-1": "AZbot helps businesses reduce up to 80% of personnel, operational, and training costs compared to traditional models.",
  "service-title-2": "Close deals 24/7 - Never miss a customer",
  "service-content-2": "AZbot operates continuously, consulting and closing deals 24/7, ensuring every “golden” opportunity is utilized, even outside of business hours.",
  "service-title-3": "Handle thousands of customers simultaneously",
  "service-content-3": "AZbot can respond to hundreds, even thousands of customers simultaneously without being overloaded, helping businesses scale without worrying about operational bottlenecks.",
  "service-title-4": "Increase response rates up to 99.9%",
  "service-content-4": "According to internal statistics, 99.9% of customers receive immediate responses from AZbot, enhancing customer experience and satisfaction.",
  "service-title-5": "Reduce 99% of consultation errors",
  "service-content-5": "AZbot always provides accurate, consistent information according to the programmed script, reducing errors by up to 99% compared to traditional consultants, ensuring uniform service quality.",
  "service-title-6": "Like a friend to customers",
  "service-content-6": "Responds in a natural, friendly manner and keeps up with trends to be closer to customers.",
  "package-title": "Packages Tailored for You",
  "package-content": "AZbot's uniqueness helps you create value.",
  "package-month": "Package {month} months",
  "month": "Month",
  "package-button": "Register",
  "work-flow-title": "Cooperation process - quick and effective",
  "work-flow-content": "Only 1 week to complete the entire chatbot for your business!",
  "work-flow-step-1": "Receive and Process Requests",
  "work-flow-step-1-content": "Research products and understand customer needs",
  "work-flow-step-2": "Train AI",
  "work-flow-step-2-content": "Consult and set up AI into the sales channel",
  "work-flow-step-3": "Run Trials",
  "work-flow-step-3-content": "Test to improve the chatbot to better suit the customer of the business",
  "work-flow-step-4": "Run in Practice",
  "work-flow-step-4-content": "AZbot accompanies customers throughout to ensure the best quality and efficiency",
  "feedback-title": "Khách hàng nói gì về chúng tôi",
  "feedback-content": "AZbot đã có cơ hội đồng hành cùng nhiều doanh nghiệp và nhận được những đánh giá tích cực",
  "feedback-1": "Từ ngày có AZbot, khách hỏi lúc 2-3h sáng cũng được trả lời liền, không còn bắt khách đợi đến sáng hôm sau mới tư vấn.",
  "feedback-1-content": "Đỉnh của chóp luôn! Từ ngày có AZbot, khách hỏi lúc 2-3h sáng cũng được trả lời liền, không còn bắt khách đợi đến sáng hôm sau mới tư vấn. Vậy nên đơn đêm khách chốt được luôn.  Đơn về đều đều, khách khen shop chăm sóc tận tình, mình cũng nhàn hơn hẳn!",
  "feedback-2": "Đặc biệt, có hôm chạy sale lớn, inbox nổ tung mà AZbot vẫn cân hết, không sót khách nào.",
  "feedback-2-content": "AZbot đúng kiểu ‘best bạn đồng hành’ của shop. Khách hỏi size, phối đồ, chatbot tư vấn mượt như người thật. Đặc biệt, có hôm chạy sale lớn, inbox nổ tung mà AZbot vẫn cân hết, không sót khách nào. 10 điểm cho chất lượng nhé shop chatbot!",
  "feedback-3": "Chatbot còn biết nhắc khéo khách quay lại mua tiếp, dạy được cả giọng điệu tư vấn tự nhiên",
  "feedback-3-content": "Những hôm vít ads Chợ mình đông khách, tin nhắn tới tấp mà AZbot vẫn ‘xử đẹp’. Chatbot còn biết nhắc khéo khách quay lại mua tiếp, dạy được cả giọng điệu tư vấn tự nhiên. À, còn bắn được cả Tiếng Trung, nên tôi cũng ngon  đánh thêm thị trường mới!",
  "feedback-4": "Chatbot có khả năng xử lý các câu hỏi phức tạp liên quan đến từng loại cây trồng hay vật nuôi cụ thể, giúp chúng tôi hỗ trợ khách hàng tốt hơn",
  "feedback-4-content": "Mấy bác khách làm nông nhà mình hỏi gì cũng được AZbot trả lời nhanh gọn , từ cách pha chế phẩm đến lịch phun, hỏi lúc gà gáy hay nửa đêm cũng không ai bị ‘bơ’. Từ lúc xài AZbot, tụi mình đỡ phải ‘canh điện thoại’ 24/7, mà khách vẫn khen dịch vụ tận tâm"
}