{
  "introduction": "Giới thiệu",
  "service": "Dịch vụ",
  "solution": "Giải pháp",
  "product": "Sản phẩm",
  "feedback": "Phản hồi",
  "contact": "Liên hệ",
  "schedule_consultation": "Đặt lịch tư vấn",
  "introduction-online-title": "Chủ shop online, kinh doanh đa kênh",
  "introduction-online-content": "(Facebook, Zalo, Website, Instagram, Lazada, Pancake, Kiot Việt…) cần tự động hóa trả lời, chốt đơn, không bỏ lỡ khách hàng dù bất cứ lúc nào.",
  "introduction-sme-title": "Doanh nghiệp vừa và nhỏ (SME)",
  "introduction-sme-content": "Muốn tối ưu nguồn lực, tiết kiệm chi phí nhân sự, vận hành mà vẫn đảm bảo chất lượng phục vụ đồng đều.",
  "introduction-retail-title": "Doanh nghiệp bán lẻ, chuỗi cửa hàng",
  "introduction-retail-content": "Muốn tăng doanh số, giảm chi phí vận hành và chăm sóc khách hàng 24/7.",
  "service-title": "Tại sao AZbot là lựa chọn tối ưu?",
  "service-content": "AZbot cung cấp giải pháp giúp chatbot AI thiết kế riêng cho doanh nghiệp!",
  "service-title-1": "Tối ưu chi phí tối đa cho doanh nghiệp của bạn",
  "service-content-1": "AZbot giúp doanh nghiệp giảm tới 80% chi phí thuê nhân sự, vận hành và đào tạo theo mô hình truyền thống",
  "service-title-2": "Chốt đơn 24/7 – Không bỏ lỡ bất kỳ khách hàng nào",
  "service-content-2": "AZbot hoạt động không ngừng nghỉ, tư vấn và chốt đơn 24/7, đảm bảo mọi cơ hội “vàng” đều được tận dụng, kể cả ngoài giờ hành chính.",
  "service-title-3": "Xử lý đồng thời hàng nghìn khách hàng",
  "service-content-3": "AZbot có thể trả lời đồng thời hàng trăm, thậm chí hàng nghìn khách hàng mà không bị quá tải, giúp doanh nghiệp mở rộng quy mô mà không lo tắc nghẽn vận hàng.",
  "service-title-4": "Tăng tỷ lệ phản hồi lên đến 99,9%",
  "service-content-4": "Theo thống kê nội bộ, 99,9% khách hàng nhận được phản hồi ngay lập tức từ AZbot, nâng cao trải nghiệm và sự hài lòng của khách hàng.",
  "service-title-5": "Giảm 99% sai sót trong tư vấn",
  "service-content-5": "AZbot luôn cung cấp thông tin chính xác, đồng nhất theo kịch bản đã lập trình, giảm đến 99% sai sót so với tư vấn viên truyền thống, đảm bảo chất lượng dịch vụ đồng đều.",
  "service-title-6": "Như một người bạn với khách hàng",
  "service-content-6": "Trả lời 1 cách tự nhiên, thân thiện và bắt trend để gần gũi với khách hàng hơn",
  "package-title": "Các gói dịch vụ dành cho bạn",
  "package-content": "Khác biệt của AZbot giúp bạn tạo nên giá trị",
  "package-month": "Gói {month} tháng",
  "month": "Tháng",
  "package-button": "Đăng ký",
  "work-flow-title": "Quy trình hợp tác nhanh gọn - hiệu quả",
  "work-flow-content": "Chỉ cần 1 tuần để hoàn thiện toàn bộ chatbot cho doanh nghiệp!",
  "work-flow-step-1": "Nhận và Xử lý yêu cầu",
  "work-flow-step-1-content": "Nghiên cứu sản phẩm và tìm hiểu mong muốn của khách hàng",
  "work-flow-step-2": "Đào tạo AI",
  "work-flow-step-2-content": "Tư vấn kịch bản chi tiết và thiết lập AI vào kênh bán hàng",
  "work-flow-step-3": "Chạy thử nghiệm",
  "work-flow-step-3-content": "Thử nghiệm để cải tiến chatbot phù hợp hơn với người mua hàng của doanh nghiệp",
  "work-flow-step-4": "Chạy thực tế",
  "work-flow-step-4-content": "AZbot đồng hành cùng khách hàng xuyên suốt để đảm bảo chất lượng và hiệu quả tốt nhất",
  "feedback-title": "Khách hàng nói gì về chúng tôi",
  "feedback-content": "AZbot đã có cơ hội đồng hành cùng nhiều doanh nghiệp và nhận được những đánh giá tích cực",
  "feedback-1": "Từ ngày có AZbot, khách hỏi lúc 2-3h sáng cũng được trả lời liền, không còn bắt khách đợi đến sáng hôm sau mới tư vấn.",
  "feedback-1-content": "Đỉnh của chóp luôn! Từ ngày có AZbot, khách hỏi lúc 2-3h sáng cũng được trả lời liền, không còn bắt khách đợi đến sáng hôm sau mới tư vấn. Vậy nên đơn đêm khách chốt được luôn.  Đơn về đều đều, khách khen shop chăm sóc tận tình, mình cũng nhàn hơn hẳn!",
  "feedback-2": "Đặc biệt, có hôm chạy sale lớn, inbox nổ tung mà AZbot vẫn cân hết, không sót khách nào.",
  "feedback-2-content": "AZbot đúng kiểu ‘best bạn đồng hành’ của shop. Khách hỏi size, phối đồ, chatbot tư vấn mượt như người thật. Đặc biệt, có hôm chạy sale lớn, inbox nổ tung mà AZbot vẫn cân hết, không sót khách nào. 10 điểm cho chất lượng nhé shop chatbot!",
  "feedback-3": "Chatbot còn biết nhắc khéo khách quay lại mua tiếp, dạy được cả giọng điệu tư vấn tự nhiên",
  "feedback-3-content": "Những hôm vít ads Chợ mình đông khách, tin nhắn tới tấp mà AZbot vẫn ‘xử đẹp’. Chatbot còn biết nhắc khéo khách quay lại mua tiếp, dạy được cả giọng điệu tư vấn tự nhiên. À, còn bắn được cả Tiếng Trung, nên tôi cũng ngon  đánh thêm thị trường mới!",
  "feedback-4": "Chatbot có khả năng xử lý các câu hỏi phức tạp liên quan đến từng loại cây trồng hay vật nuôi cụ thể, giúp chúng tôi hỗ trợ khách hàng tốt hơn",
  "feedback-4-content": "Mấy bác khách làm nông nhà mình hỏi gì cũng được AZbot trả lời nhanh gọn , từ cách pha chế phẩm đến lịch phun, hỏi lúc gà gáy hay nửa đêm cũng không ai bị ‘bơ’. Từ lúc xài AZbot, tụi mình đỡ phải ‘canh điện thoại’ 24/7, mà khách vẫn khen dịch vụ tận tâm"
}